/* No comment provided by engineer. */
"Icon Hidden" = "Ícone ocultado";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Restaurar Agora";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Para restaurar %@ para a barra de menus, reinicie-o na pasta Aplicativos.";
